[{"name": "Менеджер по работе с клиентами", "url": "https://www.superjob.ru/vakansii/menedzher-po-rabote-s-klientami-47045540.html", "salary": 50000, "requirement": "Обязанности:\n• Прием заказчиков (Заполнение заявления, ведение таблиц);\n• Обработка входящих заявок, поступающих на электронную почту;\n• Заполнение заявлений для постановки ТС в ГИБДД;\n• Полное ведение документооборота по поступившим заявкам;\n• Всему научим!\n \nТребования:\n• Знание ПК, Word, Excel;\n• Образование (среднее, средне-специальное, высшее);\n• Ответственность и организованность;\n• Работа в режиме многозначности, стрессоустойчивость, исполнительность. \nУсловия:\n• Испытательный срок 1ый месяц-40 000р;\n• 2-ой месяц-45 000р, 3-ий месяц-50 000р. \n• График 2/2 с 10:00-22:00;\n• Оформление по ТК РФ;\n• Работа в дружном коллективе.\n• Адрес торговой точки:\n• Адреса торговых точек:\n• М.Молодежная (Флагманский МФЦ Западного административного округа, Ярцевская ул.,19, ТРЦ КУНЦЕВО ПЛАЗА, 3 этаж рядом со входом в МФЦ.)\n• М. Щелковская (Флагманский МФЦ Восточного административного округа, Щелковское шоссе владение 75, ТЦ \"Щелковский\" минус 3 этаж парковки рядом с площадкой осмотра ГИБДД.)\n• М. Сходненская (Флагманский МФЦ Северо-Западного административного округа, ул. Сходненская 56, ТЦ \"Калейдоскоп\" рядом с площадкой осмотра ГИБДД на минус 2 этаже)\n• М. Красносельская (МФЦ Центрального административного округа, Ул. Верхняя Красносельская 3В, рядом с площадкой осмотра ГИБДД)\n• М. Войковская (Флагманский МФЦ Северного административного округа, Ленинградского шоссе, д.16А, строение 7, многоуровневая парковка, 7 этаж при ТЦ «Метрополис» рядом с площадкой осмотра)"}, {"name": "Менеджер собственного производства", "url": "https://www.superjob.ru/vakansii/menedzher-sobstvennogo-proizvodstva-46099254.html", "salary": 75000, "requirement": "Перекрёсток – российская сеть супермаркетов, с которой надёжно, выгодно и современно.\nС нами уже более 45 тысяч классных сотрудников, и все мы ценим стабильность и комфорт.\nПрисоединяйтесь и вы к нашей команде!\nНаши предложения: \n- стабильность: официальное трудоустройство и белая зарплата\n- доступность: предложим удобный супермаркет для работы\n- комфорт: подберём подходящий график работы\n- развитие: профессиональное обучение и карьерный рост\n- ежемесячные премии к зарплате и компенсация питания\n- дополнительный доход за рекомендации друзей\n- хорошие скидки для сотрудников\nНаши ожидания:\n• желание заботиться о клиенте\n• средне-специальное образование (повар) или аналогичный опыт работы от 6 месяцев\n• приёмка и контроль качества продуктов и сроков годности\n• приготовление блюд в соответствии с технологическими картами\n• оформление витрины своего отдела\n• соблюдение чистоты рабочего места, инвентаря и оборудования согласно санитарным нормам\n• участие в инвентаризациях\n• Зарабатывайте в Перекрёстке"}, {"name": "Менеджер по подбору персонала", "url": "https://www.superjob.ru/vakansii/menedzher-po-podboru-personala-39176861.html", "salary": 80000, "requirement": "Обязанности:\n• \n• Поиск и подбор персонала на позиции различного уровня сложности;\n• Размещение вакансий на работных сайтах \n• Обработка входящих резюме с работных сайтов;\n• Самостоятельная коммуникация с руководителями подразделений;\n• Проведение первичных интервью;\n• Организация встреч кандидатов с руководством;\n• Анализ тенденций рынка труда (зарплатные предложения, методы подбора персонала и т.д);\n• Ведение отчетности.\nТребования:\n• высшее образование\n\n• опыт работы от 3 лет в рекрутинге\nУсловия:\n• \n• Место работы: г. Москва , м. Бауманская, в шаговой доступности от метро ,офисный комплекс ;\n• График работы 5/2, с 09-00 до 18-00 час;\n• Оформление по ТК РФ;\n• Своевременная выплата заработной платы 2 раза в месяц;\n• Корпоративное питание ;\n• Дружный коллектив;\n• Социальный пакет;\n• Оплачиваемый отпуск 28 календарных дней."}, {"name": "Менеджер по продажам недвижимости / Агент по продаже недвижимости", "url": "https://www.superjob.ru/vakansii/menedzher-po-prodazham-nedvizhimosti-45476755.html", "salary": 120000, "requirement": "Требования:\n\nСтрого Гражданство РФ\nГрамотная русская речь\nЭнергичность, целеустремлённость, общительность\nВысшее образование не требуется, но дает более широкие перспективы для карьерного роста.\n\nУсловия:\n\nАгентство недвижимости - это прекрасная возможность стать риелтором и работать в увлекательной и прибыльной сфере. Быть риелтором означает помогать людям находить свой идеальный дом или коммерческую недвижимость, а также зарабатывать на этом деньги. Работа риелтора требует профессиональных знаний, умения находить общий язык с клиентами и умения продавать. Быть риелтором также означает, что каждый день вы будете сталкиваться с новыми людьми, историями и задачами, что делает работу увлекательной и разнообразной.\nМы предложим тебе:\nСдельная оплата до 60% от каждой сделки\nБезлимитную мобильную связь и интернет\nСистема поощрений\n\n\nС 2017 года нашей компании ежегодно присваивается знак отличия от портала Superjob \"Привлекательный работодатель\".\nВходим в ТОП-30 по рейтингу охвата в ЦИАН.\nОбязанности:\nПереговоры с клиентами\nПодбор по заявкам клиентов\nПоказы объектов недвижимости\nЗаключение договоров"}, {"name": "Менеджер по продажам (IT продукты)", "url": "https://www.superjob.ru/vakansii/menedzher-po-prodazham-47412369.html", "salary": 200000, "requirement": "Eventicious - IT компания, 10 лет на рынке HR Tech / Event Tech решений. Наш основной продукт Event Rocks - это Low Code платформа для проведения онлайн, оффлайн и гибридных мероприятий в современном формате. Второй продукт компании - Talent Rocks (обучение и адаптация сотрудников).\nМы - лидеры рынка офлайн и онлайн ивентов, платформа уже использовалась более чем на 3000 событиях в 69 странах мира. Более 450 крупных российских и международных компаний, а также знаковые мероприятия уже стали нашими постоянными клиентами. Среди них Сбер, Газпром Нефть, РЖД, Ростелеком, Mercedes, Novartis, Лукойл, Нашествие, TechWeek, Digital Bridge, Технопром, Таврида и т д\nО команде:\nРынок мероприятий снова на подъеме, поэтому мы расширяем нашу sales команду.\nНаш приоритет - реальная ценность от нашего продукта для клиентов. Поэтому качество продукта и оказанных услуг, удовлетворенность клиента - это наше все.\nРаботаем распределенными командами, позволяем каждому брать ответственность на себя и реализовывать самые смелые идеи!\nЧто мы предлагаем:\n• \nКонкурентная заработная плата 85 000 - 200 000 рублей и выше (оклад на старте 65 000 (fix+flex) + % с продаж\n• \nДаем базу потенциальных клиентов\n• \nРабота в аккредитованной IT-компании\n• \nТрудоустройство ТК РФ\n• \nКомфортный график работы, удаленный формат\n• \nСильная команда единомышленников, культура взаимоуважения и сотрудничества, самостоятельности и осознанности\n• \nПоддерживаем развитие каждого: обратная связь от руководителя, коллег, тренинги\n• \nНаличие ресурсов для реализации идей и широкая зона ответственности\n• \nЦеним work-life balance\n• \nМы открыто делимся обратной связью, не боимся прямо говорить о том, что что-то сделано плохо, но при условии, что эта критика выражена конструктивно и с уважением к другим\nО тебе:\n• \nУспешный опыт привлечения клиентов на B2B рынке от 1 года\n• \nСпособность оценивать потенциал клиента и выстраивать тактику отношений с ним\n• \nНавыками проведения переговоров и презентаций с первыми лицами компании, в том числе в формате онлайн и оффлайн встреч\n• \nНавыками работы в Excel, Word, Google-сервисах (Google Диск, Документы, Таблицы и т п)\n• \nКоммуникабельность, нацеленность на результат, самостоятельность, проактивность\n• \nСпособность быстро принимать решения в рамках своей зоны ответственности\nБудет плюсом, но необязательно:\n• \nТехническое образование\n• \nОпыт продаж ПО и IT-продуктов или опыт на финансовом рынке (сложные продукты с большим количеством опций)\n• \nОпыт работы в АМО CRM\n• \nЗнание английского (да-да, мы планируем экспансию)\nПо задачам:\n• \nАктивно привлекать клиентов и закрывать их на сделки (компания поможет с теплыми лидами, но нужно будет самостоятельно поработать с потенциальной базой)\n• \nСтимулировать upsale сделки (уверены, ты знаешь что это)\n• \nПроводить переговоры разного уровня с клиентами (от секретаря до ЛПР) в онлайн и оффлайн форматах (10-12 встреч в неделю)\n• \nВыполнять роль консультанта для клиентов и эксперта event-рынка\n• \nВести корректно отчетность по продажам (в т.ч. в CRM АМО, оттуда мы вынимаем аналитику для помощи тебе в дальнейшем)\n• \nАктивно взаимодействовать с командами других подразделений\n• \nПринимать участие в партнерских мероприятиях\n• \nФормировать у клиентов лояльность к бренду компании и продукту"}]